{
  "events": [
    {
      "id": 0,
      "name": "Unified Filmmakers Festival",
      "type": "",
      "description": "UNIFIED FILMMAKERS FESTIVAL are looking for stories about experiences during and after the crisis.  Stories about magical moments on balconies and the nightmare of being locked in; about new-found closeness and oppressive confinement; about a change of attitude sparking new hopes as well as fears",
      "city": "Geiselgasteig",
      "country":"germany", 
      "date": "31-Jul-2021"
    },
    {
      "id": 1,
      "name": "Stockholm Independent Film Festival",
      "type": "Festival",
      "description": "Official Selection: Films selected for screening will be notified via email. If you received a Nomination email, but no Official Selection email, it means your film will not be screened, but is still a contender for an award in its category.",
      "city": "Stockholm",
      "country":"Sweden", 
      "date": "14-May-2021"
    },2
    {
      "id": 2,
      "name": "New York Indian Film Festival",
      "type": "Festival",
      "description": "The New York Indian Film Festival is North America's oldest and most prestigious film festival which features cinema from India, and the Indian Diaspora.",
      "city": "New York",
      "country":"USA", 
      "date": "04-Jun-2021"
    },
    {
      "id": 3,
      "name": "Waterfront Festival of International Films Lavasa",
      "type": "Festival",
      "description": "Waterfront Festival of International Films Lavasa will strive for a world in which enlightenment, knowledge and tolerance prevail.",
      "city": "Lavasa",
      "country":"India", 
      "date": "23-Jul-2021"
    },
    {
      "id": 4,
      "name": "CMS VATAVARAN",
      "type": "Festival",
      "description": "CMS VATAVARAN is a pioneer in international film festival and forum on environment and wildlife in India. Using films as a window to delve into nature, the festival showcases the best of Indian and International films and documentaries.",
      "city": "New Delhi",
      "country":"India", 
      "date": "29-Sep-2021"
    },
    {
      "id": 5,
      "name": "Indian Film Festival of Houston",
      "type": "Festival",
      "description": "",
      "city": "Houston, United States",
      "country":"USA", 
      "date": "22-Oct-2021"
    }
  ]
}